/* Certificate - Delete alert - Cancel button
   VPN Config - Delete alert - Cancel button */
"Cancel" = "Отменить";

/* Certificate - Status */
"Certificate downloaded (%s)" = "Удостоверение загружено (%s)";

/* Certificate - Default status */
"Certificate will be downloaded and stored in Keychain" = "Удостоверение загрузится и будет храниться в Keychain";

/* VPN Table - Connection Status */
"Connected" = "Подключено";

/* VPN Table - Connection Status */
"Connecting..." = "Подключение...";

/* Certificate - Delete alert - Delete button
   VPN Config - Delete alert - Delete button */
"Delete" = "Удалить";

/* Certificate - Delete alert - Title */
"Delete Certificate?" = "Удалить Удостоверение?";

/* VPN Config - Delete alert title */
"Delete VPN?" = "Удалить VPN?";

/* VPN Table - Connection Status */
"Disconnecting..." = "Отключение...";

/* Certifiate - Download Cell */
"Download" = "Скачать";

/* Certifiate - Download Cell - Downloading */
"Downloading..." = "Скачивание...";

/* VPN Table - Connection Status */
"Not Connected" = "Не подключено";

/* VPN Table - List Section Header */
"VPN CONFIGURATIONS" = "VPN НАСТРОЙКИ";

/* VPN Table - Domains count */
"%d Domains" = "%d Домены";

